/* File Upload multiple photos label */
"# Photos (file upload on page label for multiple photos)" = "%@ 張照片";

/* File Upload images and videos label */
"# Photos and # Videos (file upload on page label for image and videos)" = "%@ 和 %@";

/* File Upload multiple videos label */
"# Videos (file upload on page label for multiple videos)" = "%@ 個視訊";

/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d 天 %2$d 小時 %3$d 分 %4$d 秒";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d 小時 %2$d 分 %3$d 秒";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d 分 %2$d 秒";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d 秒";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@×%@ 像素";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@（%@ Internet 外掛模組）";

/* Text track display name format that includes the language of the subtitle, in the form of 'Title (Language)' */
"%@ (%@)" = "%@（%@）";

/* Text track display name format that includes the country and language of the subtitle, in the form of 'Title (Language-Country)' */
"%@ (%@-%@)" = "%@（%@-%@）";

/* Text track contains closed captions */
"%@ CC" = "%@ CC";

/* visible name of the database process. The argument is the application name. */
"%@ Database Storage" = "%@ 資料庫儲存空間";

/* Text track contains simplified (3rd grade level) subtitles */
"%@ Easy Reader" = "%@簡易閱讀器";

/* visible name of the network process. The argument is the application name. */
"%@ Networking" = "「%@」網路";

/* Text track contains subtitles for the deaf and hard of hearing */
"%@ SDH" = "%@ SDH";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "%@ 網頁內容";

/* Name of application's single WebCrypto master key in Keychain */
"%@ WebCrypto Master Key" = "%@ WebCrypto 主密鑰";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d 個檔案";

/* Label for PDF page number indicator. */
"%d of %d" = "%d/%d";

/* Present the number of selected <option> items in a <select multiple> element (iOS only) */
"%zu Items" = "%zu 個項目";

/* Present the element <select multiple> when no <option> items are selected (iOS only) */
"0 Items" = "0 個項目";

/* Present the element <select multiple> when a single <option> is selected (iOS only) */
"1 Item" = "1 個項目";

/* File Upload single photo label */
"1 Photo (file upload on page label for one photo)" = "1 張照片";

/* File Upload single video label */
"1 Video (file upload on page label for one video)" = "1 個視訊";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024（中階）";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048（高階）";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512（低階）";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<檔名> %d×%d 像素";

/* WKErrorJavaScriptExceptionOccurred description */
"A JavaScript exception occurred" = "發生 JavaScript 異常";

/* Title for Add to Reading List action button */
"Add to Reading List" = "加入閱讀列表";

/* Undo action name */
"Align Left (Undo action name)" = "齊左";

/* Undo action name */
"Align Right (Undo action name)" = "齊右";

/* WKErrorUnknown description */
"An unknown error occurred" = "發生未知的錯誤";

/* Menu item label for automatic track selection behavior */
"Auto (Recommended)" = "自動（建議使用）";

/* Back context menu item */
"Back" = "上一頁";

/* Label text to be used if plugin is blocked by a page's Content Security Policy */
"Blocked Plug-In (Blocked by page's Content Security Policy)" = "已阻擋的外掛模組";

/* Label text to be used when an insecure plug-in version was blocked from loading */
"Blocked Plug-In (Insecure plug-in)" = "已阻擋的外掛模組";

/* Bold context menu item */
"Bold" = "粗體";

/* Undo action name */
"Bold (Undo action name)" = "粗體";

/* menu item title for phone number */
"Call Using iPhone:" = "使用 iPhone 通話：";

/* File Upload alert sheet button string to cancel */
"Cancel (file upload action sheet)" = "取消";

/* Title for Cancel button label in button bar */
"Cancel button label in button bar" = "取消";

/* Capitalize context menu item */
"Capitalize" = "首字大寫";

/* Undo action name */
"Center (Undo action name)" = "置中";

/* Undo action name */
"Change Attributes (Undo action name)" = "更改屬性";

/* Check spelling context menu item */
"Check Document Now" = "立即檢查文件";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "檢查拼字文法";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "在輸入時同步檢查拼字";

/* title for a single file chooser button used in HTML forms */
"Choose File" = "選擇檔案";

/* title for a multiple file chooser button used in HTML forms. This title should be as short as possible. */
"Choose Files" = "選擇檔案";

/* Title for file button used in HTML5 forms for multiple media files */
"Choose Media (Multiple)" = "選擇媒體（多個）";

/* Title for file button used in HTML forms for media files */
"Choose Media (Single)" = "選擇媒體（一個）";

/* Clear button in date input popover */
"Clear Button Date Popover" = "清除";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "清除最近的搜尋項目";

/* Message to display in browser window when in webkit full screen mode. */
"Click to exit full screen mode" = "按一下來結束全螢幕模式";

/* Subtitle of the label to show on a snapshotted plug-in */
"Click to restart" = "按一下來重新啟動";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "無法顯示特定 MIME 類型的內容";

/* Media Controls context menu item */
"Controls" = "控制項目";

/* Copy context menu item */
"Copy" = "拷貝";

/* Title for Copy Link or Image action button */
"Copy ActionSheet Link" = "拷貝";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "拷貝音訊位址";

/* Copy Image context menu item */
"Copy Image" = "拷貝影像";

/* Copy Link context menu item */
"Copy Link" = "拷貝連結";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "拷貝視訊位址";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "自動更正拼字";

/* Undo action name */
"Create Link (Undo action name)" = "建立連結";

/* Cut context menu item */
"Cut" = "剪下";

/* Undo action name */
"Cut (Undo action name)" = "剪下";

/* Default writing direction context menu item */
"Default" = "預設";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Delete (Undo action name)" = "刪除";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "詳細資訊";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Dictation (Undo action name)" = "聽寫";

/* Download Audio To Disk context menu item */
"Download Audio" = "下載音訊";

/* Download Image context menu item */
"Download Image" = "下載影像";

/* Download Linked File context menu item */
"Download Linked File" = "下載連結檔案";

/* Download Video To Disk context menu item */
"Download Video" = "下載視訊";

/* Undo action name */
"Drag (Undo action name)" = "拖移";

/* Video Enter Fullscreen context menu item */
"Enter Full Screen" = "進入全螢幕";

/* Video Exit Fullscreen context menu item */
"Exit Full Screen" = "離開全螢幕";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "字體";

/* Undo action name */
"Format Block (Undo action name)" = "格式修改";

/* Forward context menu item */
"Forward" = "下一頁";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "頁框載入中斷";

/* accessibility role description for web area */
"HTML content" = "HTML 內容";

/* Hide Media Controls context menu item */
"Hide Controls" = "隱藏控制項目";

/* menu item title */
"Hide Spelling and Grammar" = "隱藏拼字和文法檢查";

/* menu item title */
"Hide Substitutions" = "隱藏替代視窗";

/* The default, default character encoding on Windows */
"ISO-8859-1" = "Big5";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "忽略文法";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "忽略拼字";

/* Undo action name */
"Indent (Undo action name)" = "增加縮排";

/* Undo action name */
"Insert List (Undo action name)" = "插入列表";

/* Inspect Element context menu item */
"Inspect Element" = "檢閱元件";

/* Italic context menu item */
"Italic" = "斜體";

/* Undo action name */
"Italics (Undo action name)" = "斜體";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "無法使用 Java";

/* Title for action sheet for JavaScript link */
"JavaScript Action Sheet Title" = "JavaScript";

/* Undo action name */
"Justify (Undo action name)" = "齊行";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "%@ 的密鑰";

/* Learn Spelling context menu item */
"Learn Spelling" = "學習拼字";

/* Left to Right context menu item */
"Left to Right" = "由左至右";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "現場直播";

/* Media controller status message when the media is loading */
"Loading..." = "載入中⋯";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "查詢辭典";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "查詢「%@」";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "查詢「<selection>」";

/* Media Loop context menu item */
"Loop" = "循環播放";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "加寬字元間距";

/* Undo action name */
"Lower Baseline (Undo action name)" = "調低基線";

/* Make Lower Case context menu item */
"Make Lower Case" = "小寫";

/* Make Upper Case context menu item */
"Make Upper Case" = "大寫";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "找不到外掛模組";

/* Media Mute context menu item */
"Mute" = "靜音";

/* No Guesses Found context menu item */
"No Guesses Found" = "未找到猜測的內容";

/* Empty select list */
"No Options Select Popover" = "沒有選項";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "沒有最近的搜尋項目";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "不允許使用受到限制的網路傳輸埠";

/* Menu item label for the track that represents disabling closed captions */
"Off" = "關閉";

/* Title for Open Link action button */
"Open ActionSheet Link" = "打開";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "以新視窗開啟音訊";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "以新視窗開啟頁框";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "以新視窗開啟影像";

/* Open Link context menu item */
"Open Link" = "打開連結";

/* Open in New Window context menu item */
"Open Link in New Window" = "以新視窗開啟連結";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "以新視窗開啟視訊";

/* context menu item for PDF */
"Open with %@" = "以「%@」開啟";

/* Undo action name */
"Outdent (Undo action name)" = "減少縮排";

/* Outline context menu item */
"Outline" = "中空字";

/* Undo action name */
"Outline (Undo action name)" = "中空字";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "段落方向";

/* Paste context menu item */
"Paste" = "貼上";

/* Undo action name */
"Paste (Undo action name)" = "貼上";

/* Undo action name */
"Paste Font (Undo action name)" = "貼上字體";

/* Undo action name */
"Paste Ruler (Undo action name)" = "貼上尺標";

/* Media Pause context menu item */
"Pause" = "暫停";

/* File Upload alert sheet button string for choosing an existing media item from the Photo Library */
"Photo Library (file upload action sheet)" = "照片圖庫";

/* Media Play context menu item */
"Play" = "播放";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "在全螢幕模式下播放影片";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "外掛模組失敗";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "已取消外掛模組";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "外掛模式處理的載入";

/* Description of the primary type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"Portable Document Format" = "可攜式文件格式";

/* Description of the PostScript type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"PostScript" = "PostScript";

/* Undo action name */
"Raise Baseline (Undo action name)" = "調高基線";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "最近的搜尋項目";

/* Reload context menu item */
"Reload" = "重新載入";

/* default label for Reset buttons in forms on web pages */
"Reset" = "重置";

/* Right to Left context menu item */
"Right to Left" = "由右至左";

/* Title for Save Image action button */
"Save Image" = "儲存影像";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "在 Spotlight 中搜尋";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "使用「%@」搜尋";

/* Search with Google context menu item */
"Search with Google" = "使用 Google 搜尋";

/* Selection direction context sub-menu item */
"Selection Direction" = "選項方向";

/* Undo action name */
"Set Background Color (Undo action name)" = "設定背景顏色";

/* Undo action name */
"Set Color (Undo action name)" = "設定顏色";

/* Undo action name */
"Set Font (Undo action name)" = "設定字體";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "設定慣用字元字形";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "設定寫入方向";

/* Show colors context menu item */
"Show Colors" = "顯示顏色";

/* Show Media Controls context menu item */
"Show Controls" = "顯示控制項目";

/* Show fonts context menu item */
"Show Fonts" = "顯示字體";

/* menu item title */
"Show Spelling and Grammar" = "顯示拼字和文法檢查";

/* menu item title */
"Show Substitutions" = "顯示替代視窗";

/* Title of the context menu item to show when PDFPlugin was used instead of a blocked plugin */
"Show in blocked plug-in" = "顯示在已阻擋的外掛模組中";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "智慧型拷貝/貼上";

/* Smart Dashes context menu item */
"Smart Dashes" = "智慧型破折號";

/* Smart Links context menu item */
"Smart Links" = "智慧型連結";

/* Smart Quotes context menu item */
"Smart Quotes" = "智慧型引號";

/* Title of the label to show on a snapshotted plug-in */
"Snapshotted Plug-In" = "已快照的外掛模組";

/* Speech context sub-menu item */
"Speech" = "語音";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "拼字和文法檢查";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "開始 JavaScript 除錯";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "開始 JavaScript 效能分析";

/* Start speaking context menu item */
"Start Speaking" = "開始朗讀";

/* Stop context menu item */
"Stop" = "停止";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "停止 JavaScript 除錯";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "停止 JavaScript 效能分析";

/* Stop speaking context menu item */
"Stop Speaking" = "停止朗讀";

/* Styles context menu item */
"Styles..." = "樣式⋯";

/* default label for Submit buttons in forms on web pages */
"Submit" = "送出";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "送出";

/* Undo action name */
"Subscript (Undo action name)" = "下標";

/* Substitutions context sub-menu item */
"Substitutions" = "替代";

/* Menu section heading for subtitles */
"Subtitles" = "字幕";

/* Undo action name */
"Superscript (Undo action name)" = "上標";

/* File Upload alert sheet camera button string for taking only photos */
"Take Photo (file upload action sheet)" = "拍攝照片";

/* File Upload alert sheet camera button string for taking photos or videos */
"Take Photo or Video (file upload action sheet)" = "拍攝照片或視訊";

/* File Upload alert sheet camera button string for taking only videos */
"Take Video (file upload action sheet)" = "拍攝視訊";

/* Text Replacement context menu item */
"Text Replacement" = "替代文字";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "無法顯示 URL";

/* WKErrorWebViewInvalidated description */
"The WKWebView was invalidated" = "WKWebView 無效";

/* WKErrorWebContentProcessTerminated description */
"The Web Content process was terminated" = "已中止「網頁內容」處理";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "找不到目前位置。";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "找不到外掛模組";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "無法載入外掛模組";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "輸入「%2$@」上的「%1$@」區域使用者名稱或密碼不正確。請確定輸入的資訊正確，然後再試一次。";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "輸入 %@ 代理伺服器「%@」的使用者名稱或密碼不正確。請確定輸入的資訊正確，然後再試一次。";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "輸入「%@」上的區域使用者名稱或密碼不正確。請確定輸入的資訊正確，然後再試一次。";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "這是一個可搜尋的索引。請輸入要搜尋的關鍵字：";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "緊縮字元間距";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "若要檢視此網頁，您必須先登入「%2$@」上的「%1$@」區域。";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "若要檢視此網頁，您必須先登入 %@ 代理伺服器「%@」。";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "若要檢視此網頁，您必須先登入「%@」上的區域：";

/* Transformations context sub-menu item */
"Transformations" = "轉換";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "關閉字元間距";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "關閉連字";

/* We don't care if we find this string, but searching for it will load the plist and save the results. */
"Typing (Undo action name)" = "輸入";

/* Underline context menu item */
"Underline" = "底線";

/* Undo action name */
"Underline (Undo action name)" = "底線";

/* Unknown filesize FTP directory listing item */
"Unknown (filesize)" = "未知";

/* Menu item label for a text track that has no other name */
"Unknown (text track)" = "未知";

/* Undo action name */
"Unlink (Undo action name)" = "中斷連結";

/* Undo action name */
"Unscript (Undo action name)" = "標準位置";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "使用所有連字";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "使用標準字元間距";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "使用標準連字";

/* Description of WebCrypto master keys in Keychain */
"Used to encrypt WebCrypto keys in persistent storage, such as IndexedDB" = "用來在持續儲存裝置中加密 WebCrypto 密鑰，例如 IndexedDB";

/* Web Inspector window title */
"Web Inspector — %@" = "網頁檢閱器 — %@";

/* Pseudo plug-in name, visible in the Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "WebKit 內建 PDF";

/* WebKitErrorInternal description */
"WebKit encountered an internal error" = "WebKit 發生內部錯誤";

/* message in authentication panel */
"Your login information will be sent securely." = "您的登入資訊將以加密方式送出。";

/* message in authentication panel */
"Your password will be sent unencrypted." = "您的密碼將不加密直接送出。";

/* HTTP result code string */
"accepted" = "已接受";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "啟用";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "提示";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "提示對話";

/* An ARIA accessibility group that acts as an application. */
"application" = "應用程式";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "應用程式狀態";

/* An ARIA accessibility group that acts as an article. */
"article" = "文章";

/* accessibility help text for audio element controller */
"audio element playback controls and status display" = "音訊元件播放控制和狀態顯示";

/* accessibility label for audio element controller */
"audio playback" = "音訊播放";

/* accessibility label for seek back 30 seconds button */
"back 30 seconds" = "後 30 秒";

/* HTTP result code string */
"bad gateway" = "閘道器錯誤";

/* HTTP result code string */
"bad request" = "要求錯誤";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "橫幅";

/* accessibility help text for play button */
"begin playback" = "開始播放";

/* accessibility description for a search field cancel button */
"cancel" = "取消";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "勾選";

/* HTTP result code string */
"client error" = "用戶端錯誤";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "互補";

/* HTTP result code string */
"conflict" = "衝突";

/* An ARIA accessibility group that contains content. */
"content information" = "內容資訊";

/* HTTP result code string */
"continue" = "繼續";

/* HTTP result code string */
"created" = "已建立";

/* accessibility help text for movie status display */
"current movie status" = "目前影片狀態";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "目前影片時間（以秒計算）";

/* role description of ARIA definition role */
"definition" = "定義";

/* description detail */
"description" = "描述";

/* accessibility role description of a description list */
"description list" = "描述列表";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "對話框";

/* An ARIA accessibility group that acts as a document. */
"document" = "文件";

/* accessibility label for elapsed time display */
"elapsed time" = "經過時間";

/* accessibility label for enter fullscreen button */
"enter fullscreen" = "進入全螢幕";

/* accessibility label for exit fullscreen button */
"exit fullscreen" = "離開全螢幕";

/* HTTP result code string */
"expectation failed" = "與預期不符";

/* accessibility label for fast forward button */
"fast forward" = "快轉";

/* accessibility label for fast reverse button */
"fast reverse" = "倒轉";

/* accessibility role description for a file upload button */
"file upload button" = "檔案上傳按鈕";

/* accessibility role description for a footer */
"footer" = "頁尾";

/* HTTP result code string */
"forbidden" = "已禁止";

/* HTTP result code string */
"found" = "已找到";

/* HTTP result code string */
"gateway timed out" = "閘道已逾時";

/* accessibility role description for headings */
"heading" = "標題";

/* accessibility label for hide closed captions button */
"hide closed captions" = "隱藏隱藏式字幕";

/* accessibility role description for image map */
"image map" = "影像地圖";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "未定時間";

/* HTTP result code string */
"informational" = "資訊性";

/* HTTP result code string */
"internal server error" = "內部伺服器錯誤";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "跳至";

/* HTTP result code string */
"length required" = "需要定義 Content-Length";

/* accessibility role description for link */
"link" = "連結";

/* accessibility role description for list marker */
"list marker" = "列表標記";

/* An ARIA accessibility group that acts as a console log. */
"log" = "記錄";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "主要";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "跑馬燈";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "數學";

/* HTTP result code string */
"method not allowed" = "方式不被允許";

/* HTTP result code string */
"moved permanently" = "已永久搬移";

/* accessibility label for timeline slider */
"movie time" = "影片時間";

/* accessibility help text for timeline slider */
"movie time scrubber" = "影片時間列";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "影片時間列捲動條";

/* HTTP result code string */
"multiple choices" = "多重選擇";

/* accessibility label for mute button */
"mute" = "靜音";

/* accessibility help text for mute button */
"mute audio tracks" = "啟用音軌靜音";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "導覽";

/* HTTP result code string */
"needs proxy" = "需要代理伺服器";

/* HTTP result code string */
"no content" = "無內容";

/* HTTP result code string */
"no error" = "無錯誤";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "尚未選取檔案";

/* text to display in file button used in HTML forms when no files are selected and the button allows multiple files to be selected */
"no files selected" = "未選取檔案";

/* HTTP result code string */
"no longer exists" = "已不存在";

/* Text to display in file button used in HTML forms for media files when no media files are selected and the button allows multiple files to be selected */
"no media selected (multiple)" = "未選擇媒體（多個）";

/* Text to display in file button used in HTML forms for media files when no media file is selected */
"no media selected (single)" = "未選擇媒體（一個）";

/* HTTP result code string */
"non-authoritative information" = "非授權資訊";

/* HTTP result code string */
"not found" = "找不到";

/* HTTP result code string */
"not modified" = "未修改";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "附註";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "影片剩餘秒數";

/* HTTP result code string */
"partial content" = "部分內容";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "樣式不符";

/* accessibility label for pause button */
"pause" = "暫停";

/* accessibility help text for pause button */
"pause playback" = "暫停播放";

/* HTTP result code string */
"payment required" = "需要付費";

/* accessibility label for play button */
"play" = "播放";

/* HTTP result code string */
"precondition failed" = "先決條件失敗";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "按下";

/* HTTP result code string */
"proxy authentication required" = "需要代理伺服器認證";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "範圍溢位";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "範圍向下溢位";

/* HTTP result code string */
"redirected" = "已轉址";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "區域";

/* accessibility label for time remaining display */
"remaining time" = "剩餘時間";

/* HTTP result code string */
"request timed out" = "要求逾時";

/* HTTP result code string */
"request too large" = "要求太大";

/* HTTP result code string */
"requested URL too long" = "要求的 URL 太長";

/* HTTP result code string */
"requested range not satisfiable" = "不符合要求範圍";

/* HTTP result code string */
"reset content" = "重置內容";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "將串流影片返回即時模式";

/* accessibility label for return to real time button */
"return to realtime" = "返回即時模式";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "搜尋";

/* HTTP result code string */
"see other" = "請見其他";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "影片倒轉 30 秒";

/* accessibility help text for fast rewind button */
"seek quickly back" = "快速向後略過";

/* accessibility help text for fast forward button */
"seek quickly forward" = "快速向前略過";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "選取";

/* accessibility role description for a horizontal rule [<hr>] */
"separator" = "分隔符號";

/* HTTP result code string */
"server error" = "伺服器錯誤";

/* HTTP result code string */
"service unavailable" = "無法取得服務";

/* accessibility label for show closed captions button */
"show closed captions" = "顯示隱藏式字幕";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "開始顯示隱藏式字幕";

/* accessibility label for movie status */
"status" = "狀態";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "精確度不符";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "停止顯示隱藏式字幕";

/* HTTP result code string */
"success" = "成功";

/* HTTP result code string */
"switching protocols" = "切換通訊協定";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "標籤頁面板";

/* HTTP result code string */
"temporarily redirected" = "暫時性轉址";

/* term word of a description list */
"term" = "期限";

/* accessibility label for timeline thumb */
"timeline slider thumb" = "時間列滑桿捲動條";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "計時器";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "太長";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "工具提示";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "類型不符";

/* HTTP result code string */
"unacceptable" = "無法接受";

/* HTTP result code string */
"unauthorized" = "未經授權";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "取消勾選";

/* HTTP result code string */
"unimplemented" = "未實行的";

/* Unknown filename */
"unknown" = "未知";

/* accessibility label for turn mute off button */
"unmute" = "解除靜音";

/* accessibility help text for un mute button */
"unmute audio tracks" = "解除音軌靜音";

/* HTTP result code string */
"unsupported media type" = "不支援的媒體類型";

/* HTTP result code string */
"unsupported version" = "不支援的版本";

/* Validation message for required form control elements that have no value */
"value missing" = "遺失數值";

/* accessibility help text for video element controller */
"video element playback controls and status display" = "視訊元件播放控制和狀態顯示";

/* accessibility label for video element controller */
"video playback" = "視訊播放";

/* "Open Link in Default Browser" action menu item */
"Open (action menu item)" = "打開";

/* "Preview Link" action menu item */
"Preview (action menu item)" = "預覽";

/* "Add to Reading List" action menu item */
"Add to Reading List (action menu item)" = "加入閱讀列表";

/* "Copy" action menu item in image menu */
"Copy (image action menu item)" = "拷貝";

/* "Add to Photos" action menu item */
"Add to Photos (action menu item)" = "加入「照片」";

/* "Save to Downloads" action menu item in image menu */
"Save to Downloads (image action menu item)" = "儲存到下載項目";

/* "Share" action menu item in image menu */
"Share (image action menu item)" = "共享";

/* "Copy" action menu item in text menu */
"Copy (text action menu item)" = "拷貝";

/* "Look Up" action menu item */
"Look Up (action menu item)" = "查詢";

/* "Paste" action menu item */
"Paste (action menu item)" = "貼上";

/* "Suggestions" action menu item */
"Suggestions (action menu item)" = "建議";

/* "Copy" action menu item in video menu */
"Copy (video action menu item)" = "拷貝";

/* "Share" action menu item in video menu */
"Share (video action menu item)" = "共享";

/* "Save to Downloads" action menu item in video menu */
"Save to Downloads (video action menu item)" = "儲存到下載項目";
